2.0
LING VPN 
Update File 14-01-23 
เพิ่มเซิฟ CA 10 SERVER
เพิ่มเซิฟ SG 10 SERVER
รายการเซิฟเวอร์ 
CA 10 SERVER ใช้ดูยูทูปลื่นๆ
SG 10 SERVER ใช้งานทั่วไป
TH-CAT 10 SERVER ใช้งานทั่วไป
TH-GAMING 10 SERVER ใช้เล่นเกมส์เท่านั้น
TH-IDC 10 SERVER ใช้งานทั่วไป
TH-READY 10 SERVER ใช้งานทั่วไป
VIP-CAT 4 SERVER เช่าเดือนละ30บาท 
VIP-TH 3 SERVER ใช้งานทั่วไป
VIP-SG 3 SERVER ใช้งานทั่วไป
📣เซิฟเวอร์จะrebootทุกวันเวลา03:30น.
กันรั่วซิมทรู *935*99# ฟรี 
กันรั่วซิมดีแทค *117*30# 20บาท 
กันรั่วซิมAIS *777*7067# 31บาท
BY เสี่ยเอก มงคล
