2.6
LING VPN 
Update File 12-02-23 
✅เพิ่มเซิฟSG 10 เซิฟ
👉รายการเซิฟเวอร์ 
AUS 5 SERVER ใช้งานทั่วไป
SG 45 SERVER ใช้งานทั่วไป
TH-CAT 10 SERVER ใช้งานทั่วไป
TH-GAMING 10 SERVER ใช้เล่นเกมส์เท่านั้น
TH-IDC 10 SERVER ใช้งานทั่วไป
TH-READY 10 SERVER ใช้งานทั่วไป
VIP-CAT 4 SERVER เช่าเดือนละ30บาท 
VIP-TH 3 SERVER ใช้งานทั่วไป
VIP-ZCOM 2 SERVER เช่าเดือนละ30บาท
📣เซิฟเวอร์จะrebootทุกวันเวลา03:30น.
กันรั่วซิมทรู *935*99# ฟรี 
กันรั่วซิมดีแทค *117*30# 20บาท 
กันรั่วซิมAIS *777*7067# 31บาท
BY เสี่ยเอก มงคล









